/*
 * ==================================================================
 * 文件名           ：      1_C
 * 文件功能         ：      测试学习sqlite3的用法
 * 编写人           ：      dxm
 * ------------------------------------------------------------------
 *  修改人          修改时间        文件版本        修改内容
 *  dxm             2015-07-07        V1.0          原始版本
 *  ==================================================================
 *  */

#include  <stdio.h>
#include  <string.h>
#include  <stdio.h>
#include  <sqlite3.h>

int main(int argc, char *argv[])
{
    return 0;
}
